Repository: HelioMesquita/Swiftmazing
Catalog: Swiftmazing/Resources/*.lproj/Localizable.strings
Languages: pt_br

source: BEST REPOSITORIES
pt_br: MELHORES REPOSITÓRIOS

source: Renowned repositories
pt_br: Repositórios renomados

# bestTools
source: The best tools
pt_br: As melhores ferramentas

source: UPDATED REPOSITORIES
pt_br: REPOSITÓRIOS ATUALIZADOS

source: The latest updates
pt_br: As últimas atualizações

source: Most updated repositories
pt_br: Repositórios mais atualizados

source: stars
pt_br: estrelas

source: Last update
pt_br: Última atualização

source: issues
pt_br: defeitos

source: Try again
pt_br: Tentar novamente

# anErrorHappened
source: An error has occurred
pt_br: Um erro aconteceu

source: See repository
pt_br: Ver repositorio
